import React from "react";

function BalzamyDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Ухоженная борода давно стала элементом имиджа мужчины. Одним из самых
          популярных средств по уходу за бородой является бальзам. Он помогает
          поддерживать опрятный вид, ухаживать за волосами и кожей. Купить
          бальзам для бороды в Минске можно в нашем магазине.
        </p>
        <p className="font-normal leading-[23.8px]">
          Хорошо подобранный бальзам сделает бороду здоровой, мягкой и приятной
          на ощупь. Правильный уход облегчает укладку, стайлинг, что позволяет
          проводить эксперименты с образами. Бальзам предотвращает зуд кожи,
          который возникает в процессе роста волос, помогает избежать появления
          перхоти и других неприятных проблем.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Как правильно пользоваться
          </h2>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              Перед нанесением убедитесь, что ваша борода чистая. Вы можете
              использовать шампунь, чтобы удалить остатки загрязнений.
            </li>
            <li>
              Легко просушите волосы полотенцем. Бальзам лучше всего наносить на
              слегка влажные волосы: так он лучше распределяется.
            </li>
            <li>
              Возьмите небольшое количество продукта и разогрейте между ладонями
              до размягчения. После этого равномерно распределите по всей длине
              от корней до кончиков.
            </li>
            <li>С помощью расчески придайте бороде желаемую форму.</li>
          </ul>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            В чем отличие бальзама для бороды от масла
          </h2>
          <p className="font-normal leading-[23.8px]">
            Хотя бальзамы и масла для бороды часто используются параллельно, у
            них есть значительные отличия. Основное отличие заключается в
            текстуре и свойствах. Масло более жидкое, хорошо проникает в волосы.
            Оно подходит для ежедневного использования.
          </p>
          <p className="font-normal leading-[23.8px]">
            Бальзам для бороды обладает фиксирующими свойствами, что делает его
            более подходящим продуктом для укладки.
          </p>
          <p className="font-normal leading-[23.8px]">
            В нашем каталоге вы найдете множество вариантов бальзамов известных
            производителей. Оформляйте заказ на сайте!
          </p>
        </div>
      </div>
    </div>
  );
}

export default BalzamyDescription;
