import React from "react";

function DeodorantDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Чтобы всегда чувствовать комфорт и уверенность в себе, необходимо
          уделять внимание личной гигиене. Качественный мужской дезодорант
          позволяет защитить от излишнего потоотделения и уберечь кожу от
          раздражения. Наш магазин предлагает приобрести твёрдые дезодоранты для
          мужчин высокого качества по доступным ценам. У нас вы найдёте
          продукцию ведущих брендов и сможете заказать доставку в любой город
          Беларуси.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Типы мужских дезодорантов
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Различают следующие типы дезодорантов для мужчин:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              антиперспиранты &ndash; средства, содержащие в составе соли
              циркония или алюминия, которые блокируют выделение пота в течение
              указанного периода времени. Важно тщательно смывать такие
              дезодоранты с кожи, чтобы не закупоривать поры;
            </li>
            <li>
              дезодоранты &ndash; содержат антибактериальные и противогрибковые
              компоненты, а также парфюмированные добавки. Они не блокируют
              выделение пота, в отличие от первого типа;
            </li>
            <li>
              дезодоранты-антиперспиранты &ndash; средства &laquo;два в
              одном&raquo;, которые останавливают выделение пота в умеренной
              степени. Также требуют тщательного смывания с кожного покрова.
            </li>
          </ul>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Как правильно выбрать дезодорант для мужчин
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            При выборе гигиенического средства нужно учитывать следующие
            критерии:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              ежедневная активность. Если вы много и интенсивно двигаетесь,
              лучше купить антиперспирант, если двигательная активность слабая
              или умеренная, целесообразнее приобрести обычный дезодорант;
            </li>
            <li>
              форма выпуска &ndash; аэрозоль или гелевая субстанция. Первый
              вариант распыляется на коже и держится достаточно долго. Второй
              требует нанесения непосредственно на кожу, надолго сохраняет
              эффект;
            </li>
            <li>
              тип кожи &ndash; нормальная, сухая, жирная или чувствительная,
              возможно, комбинированный тип. В этом случае дезодорант
              подбирается индивидуально;
            </li>
            <li>
              аромат &ndash; можно выбрать варианты с парфюмированной отдушкой
              или без неё.
            </li>
          </ul>
          <p className="font-normal leading-[23.8px]">
            Характеристики каждого дезодоранта указаны в описании, чтобы можно
            было сделать правильный выбор. Благодаря качественному дезодоранту
            вы будете ощущать себя комфортно и уверенно в течение всего дня.
          </p>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Преимущества покупки мужского дезодоранта в магазине Balmy
          </h2>
          <p className="font-normal leading-[23.8px]">
            Если вы хотите купить мужской дезодорант в Минске, мы приглашаем вас
            посетить наш магазин! Мы обладаем целым рядом преимуществ и
            предлагаем нашим покупателям:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>огромный выбор профессиональной косметики;</li>
            <li>продукция известных брендов;</li>
            <li>доступные цены;</li>
            <li>доставка в любой город Республики Беларусь;</li>
          </ul>
          <p className="font-normal leading-[23.8px]">
            Цена на дезодорант для мужчин зависит от выбранной марки и состава.
            Заказать средство можно через каталог или по телефонам, указанным на
            сайте.
          </p>
        </div>
      </div>
    </div>
  );
}

export default DeodorantDescription;
