import React from "react";

function GelDlyaDushaDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Современные косметические бренды выпускают отдельные линейки уходовых
          средств. Они включают продукты по уходу за лицом и телом.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Мужской гель для душа: особенности
          </h2>
          <p className="font-normal leading-[23.8px]">
            Разрабатывая уходовые косметические продукты для мужчин,
            производители учитывают нюансы мужской физиологии. Их компоненты
            тщательно удаляют запахи, фруктовые и молочные кислоты в составе
            подходят для более грубой и плотной мужской кожи.
          </p>
          <p className="font-normal leading-[23.8px]">
            Купить мужской гель для душа в Минске от известных брендов можно в
            нашем интернет-магазине.
          </p>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Какие критерии учитывают при выборе
          </h2>
          <p className="font-normal leading-[23.8px]">
            Гель для душа для мужчин выполняет такие функции, как увлажнение
            кожи, снятие раздражения, смягчение, и ее подготовка к нанесению
            других средств ухода. Поэтому при выборе стоит учитывать тип кожи
            (комбинированная, жирная или сухая), активность в течение дня
            (антибактериальные составы подсушивают кожу, поэтому такие средства
            стоит использовать только при высоких физических нагрузках), аромат
            геля (так как продукт остается на коже в течение долгого времени,
            стоит подобрать подходящий запах).
          </p>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Покупка в магазине balmy.by
          </h2>
          <p className="font-normal leading-[23.8px]">
            Наша продукция &ndash; это качественная уходовая косметика, которая
            необходима каждому мужчине.
          </p>
          <p className="font-normal leading-[23.8px]">
            Заказать товары магазина можно на нашем сайте. Выбирайте удобные
            варианты доставки и оплаты, и мы доставим ваш заказ в ближайшее
            время!
          </p>
        </div>
      </div>
    </div>
  );
}

export default GelDlyaDushaDescription;
