import React from "react";

function LosonyPosleBrityaDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Уход за кожей лица мужчинам крайне необходим, особенно с учетом
          частого ее травмирования лезвием. Мужской лосьон после бритья &ndash;
          почему стоит приобрести?
        </p>
        <ol className="font-normal leading-[23.8px] list-decimal pl-6">
          <li>
            Убирает раздражение, шелушение, зуд, за счет удаления ороговевших
            участков эпидермиса.
          </li>
          <li>
            Заживляет микроповреждения, помогает царапинам быстрее затягиваться.
            Также оказывает антисептическое действие &ndash; нейтрализует
            микроорганизмы, способные попасть в порез из окружающей среды.
          </li>
        </ol>
        <p className="font-normal leading-[23.8px]">
          Поэтому большая часть продуктов имеет в основе состава спирт. Он
          сочетает в себе перечисленные функции, не оставляет следов на одежде,
          впитываясь за секунды. Для смягчения его воздействия (например, если
          кожный покров отличается повышенной чувствительностью) часто
          добавляются экстракт алоэ вера, аллантоин, витаминные компоненты,
          пантенол, вытяжки или масла эвкалипта, ши и другие компоненты.
        </p>
        <p className="font-normal leading-[23.8px]">
          Цена лосьона после бритья зависит от бренда и характеристик продукта,
          что позволяет каждому покупателю найти идеальный вариант.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">Применение</h2>
          <p className="font-normal leading-[23.8px]">
            Лосьоны после бритья для мужчин наносят с дополнительным увлажнением
            водой: небольшое количество распределяют в ладонях, ждут 2-3 секунды
            (для испарения избыточных спиртовых соединений) и слегка втирают
            массажными движениями.
          </p>
          <p className="font-normal leading-[23.8px]">
            При таком методе использования питательные ингредиенты лучше
            впитываются, усваиваются и действуют эффективнее.
          </p>
          <p className="font-normal leading-[23.8px]">
            В нашем каталоге представлена продукция всемирно известных брендов.
            Доступен выбор флаконов различного объема &ndash; 100, 175, 400, 500
            мл.
          </p>
          <p className="font-normal leading-[23.8px]">
            Мы предлагаем профессиональную косметику как для парикмахеров и
            салонов, так и для обычных потребителей. В нашем магазине вы сможете
            купить лосьон после бритья в Минске по доступным ценам.
          </p>
          <p className="font-normal leading-[23.8px]">
            Связаться с нами можно по телефону:{" "}
            <a href="tel:+375296395691">+375 (29) 639-56-91</a>. Ждем ваших
            заказов!
          </p>
        </div>
      </div>
    </div>
  );
}

export default LosonyPosleBrityaDescription;
