import React from "react";

function MasloDlyaBorodyDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Для поддержания опрятного и ухоженного вида волос на лице необходимо
          использовать уходовые средства, в том числе масло для бороды.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Виды масел и их действие
          </h2>
          <p className="font-normal leading-[23.8px]">
            При покупке масла изучите его состав: он должен включать натуральные
            компоненты, которые быстро впитываются и легко смываются.
          </p>
          <p className="font-normal leading-[23.8px]">
            В состав масел входят различные витамины, антиоксиданты, жирные
            кислоты. По эффектам их разделяют на две общие группы:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              Специализированные масла, которые борются с проблемной перхотью и
              стимулируют рост волос;
            </li>
            <li>
              Универсальные масла, которые питают кожу и волосы и устраняют ее
              сухость.
            </li>
          </ul>
          <p className="font-normal leading-[23.8px]">
            Рекомендуется наносить масляные составы утром на очищенную после
            умывания бороду. Для этого нанесите несколько капель на ладони,
            разотрите и распределите средство по бороде. Процесс следует
            выполнять массирующими движениями, начиная от корней и двигаясь к
            кончикам, чтобы масло также воздействовало на кожу. После этого
            можно равномерно распределить состав по всей длине с помощью
            расчески или гребня.
          </p>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">Почему мы</h2>
          <p className="font-normal leading-[23.8px]">
            Предлагаем купить масло для бороды в Минске от известных
            производителей в нашем интернет-магазине. В нашем каталоге большой
            выбор профессиональной косметики, которая также подходит для
            использования в домашних условиях. Оформляйте заказ на сайте!
          </p>
        </div>
      </div>
    </div>
  );
}

export default MasloDlyaBorodyDescription;
