import React from "react";

function OpasnyeBritvyDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Опасные бритвы &ndash; стильный аксессуар для брутального мужчины
          </h2>
          <p className="font-normal leading-[23.8px]">
            Максимальной гладкости кожи можно достичь только влажным бритьем.
            Опасная мужская бритва была изобретена в 1680 году англичанином
            &ndash; владельцем барбершопа из города Шеффилд графства
            Саут-Йоркшир. Приспособление состояло из одиночного, заточенного по
            одному краю, открытого лезвия, крепящегося к рукоятке. На протяжении
            лет изобретение совершенствовали. Опасные бритвы известны под
            многими названиями такими как: опаска, клинковая бритва, с открытым
            лезвием, пряма бритва и прямое лезвие. Во всей индустрии опасная
            бритва с одноразовым или сменным лезвием может еще называться
            шаветт. По форме шаветка похожа на опасную бритву, но со сменными
            лезвиями, которые легко заменяются, по мере затупления.
            Металлический держатель выполнен из металла, который не подвержен
            коррозии. Фиксация лезвий осуществляется при помощи специального
            зажима.
          </p>
          <p className="font-normal leading-[23.8px]">
            Складная опасная бритва может стать оригинальным подарком &ndash; в
            каталоге BALMY представлены модели производства испанского бренда
            Hey Joe! по доступным ценам. Заказать товар с доставкой можно в
            любой населенный пункт Беларуси.
          </p>
        </div>
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Об особенностях &ndash; отличия от стандартных бритв
          </h2>
          <p className="font-normal leading-[23.8px]">
            Кроме того, что аксессуар выглядит стильно и изящно, он практичен
            &ndash; удобно брать в дорогу, благодаря компактности, и
            функционален &ndash; можно не только сбривать усы и бороду, но и
            придавать им разные формы. Преимуществами опасной бритвы перед
            стандартной являются:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              гладкость и чистота бритья &ndash; кожа выглядит ухоженной,
              лоснящейся;
            </li>
            <li>
              меньшее раздражение кожи &ndash; после бритья нет ощущения жжения;
            </li>
            <li>
              возможность добиться филигранной четкости контуров &ndash; лезвие
              позволяет аккуратно и четко выбривать самые сложные участки;
            </li>
            <li>бесконечный срок службы.</li>
          </ul>
        </div>
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Правила пользования опасной бритвой &ndash; что учесть новичкам
          </h2>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              Бритье сухой щетины, как правило, очень некомфортно, потому что
              сухая щетина очень жесткая. Традиционный способ смягчить щетину
              &ndash; использовать пену, которая образуется при взбивании
              помазком специального мыла, крема или пены с водой. Обычно нужно
              оставить пену на щетине на несколько минут&nbsp; перед началом
              бритья. Пользование полотенцами, подготовленными на горячем пару,
              может создать условия для шикарного бритья. Некоторые люди
              применяют специальное масло для бритья.
            </li>
            <li>
              Основное в этом деле &ndash; держать лезвие под углом около 30
              градусов относительно поверхности лица и использовать очень легкое
              давление, обеспечивающее соприкосновение бритвы с лицом.
            </li>
            <li>
              Очень важно также натягивать кожу свободной рукой. Задача не
              полностью удалить растительность, а уменьшить ее &ndash;
              используйте многочисленные проходы, начиная с движений по волосу,
              затем можно добавить движения поперек волоса и против волоса.
            </li>
          </ul>
        </div>
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Преимущества покупки бритвы в BALMY
          </h2>
          <p className="font-normal leading-[23.8px]">
            Купить опасную бритву для бритья в Минске в интернет-магазине Balmy
            означает не только сделать выгодное приобретение &ndash; цена
            опасной бритвы Hey Joe! в нашем каталоге от 180 BYN, но и получить
            фирменное изделие с гарантийным сроком. В наличии и другие
            бритвенные аксессуары &ndash; вы можете совершить покупку всего
            необходимого в одном месте!
          </p>
        </div>
      </div>
    </div>
  );
}

export default OpasnyeBritvyDescription;
