import React from "react";

function PomadyDlyaUkladkiVolos() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="text-[17px] font-normal leading-[23.8px]">
          Опрятная и эффектная укладка &ndash; залог стиля и уверенности в себе.
          Помада для укладки волос помогает сделать любую укладку. Благодаря
          экологически чистому составу помада не влияет на структуру волос,
          легко смывается и не оставляет следов на коже головы. Средство имеет
          густую, желеобразную текстуру, легко наносится на волосы и позволяет
          придать любую форму укладке.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Виды и характеристики помад для волос
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Помада для укладки волос для мужчин &ndash; виды:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              водные. Такие средства изготавливаются на основе воды. Они легко
              наносятся на волосы, не утяжеляют их и не оставляют следов на
              руках. Субстанция легко смывается и хорошо фиксирует причёску;
            </li>
            <li>
              петролатумные с добавлением растительных масел и парфюма. В
              отличие от водных субстанций, это средство обеспечивает более
              длительную фиксацию и позволяет создать более сложную укладку.
            </li>
          </ul>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Как правильно выбрать помаду для волос
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            При выборе помады нужно исходить из длины волос, уровня густоты и
            желаемого типа укладки, а также погодных условий: ветра, влажности,
            жары или прохлады. Существует три типа помады, в зависимости от типа
            фиксации:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              слабая: подходит для ежедневного использования и волос средней
              длины;
            </li>
            <li>средняя: пригодна для коротких и средней длины волос;</li>
            <li>
              сильная: подойдёт для самых густых волос и самых сложных укладок;
            </li>
          </ul>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Характеристики помады и уровень фиксации всегда указывается на
            упаковке.
          </p>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Как правильно использовать помаду для укладки волос
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Укладывать волосы помадой нужно следующим образом:
          </p>
          <ol className="font-normal leading-[23.8px] list-decimal pl-6">
            <li>Вымыть волосы с шампунем и подсушиваем.</li>
            <li>
              Взять нужное количество помады из баночки и наносим на волосы.
            </li>
            <li>Распределить ее с помощью расчески.</li>
            <li>Придать укладке желаемую форму.</li>
            <li>Тщательно высушить феном.</li>
          </ol>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Наши преимущества
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Если вы хотите купить помаду для укладки волос в Минске, вы можете
            сделать это через каталог нашего магазина. Наши преимущества:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>огромный выбор профессиональной косметики премиум-качества;</li>
            <li>известные бренды;</li>
            <li>широкий ценовой сегмент;</li>
            <li>наличие всех позиций в каталоге;</li>
            <li>доставка по всей Республике Беларусь;</li>
          </ul>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Ждем ваших заказов!
          </p>
        </div>
      </div>
    </div>
  );
}

export default PomadyDlyaUkladkiVolos;
