import React from "react";

function RascheskiDlyaVolosDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Ухаживающие средства для волос, которыми пользуются мужчины,
          безусловно, важны. Но тип расчески и материал, из которого она
          изготовлена, тоже играют роль в уходе за волосами.
        </p>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Как найти свой аксессуар
          </h2>
          <p className="font-normal leading-[23.8px]">
            Расческа для мужчин подбирается исходя из текстуры волос. Они бывают
            прямые, волнистые, тонкие или густые. Поэтому при выборе расчески
            учитывают несколько критериев:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              Материал. Дерево &ndash; безопасный и натуральный материал.
              Металлические экземпляры надежны, долговечны и гигиеничны. Не
              электризуют волосы. Пластик может накапливать статическое
              электричество, но в качественных моделях используют покрытие soft
              touch, устраняющее эффект электризации;
            </li>
            <li>
              Частота зубцов. Если нужно сделать начес, то используют частые
              зубчики, для укладок и расчесывания нужна средняя частота, а
              редкие зубцы удобны для распределения уходовых средств. Правило
              одно &ndash; чем реже зубчики, тем меньше они травмируют волосы;
            </li>
            <li>
              Длина зубцов. Исходите из густоты и длины ваших волос, чем они
              короче, тем меньше может быть этот показатель. Маленькая мужская
              расческа подойдет обладателям коротких стрижек.
            </li>
          </ul>
          <p className="font-normal leading-[23.8px]">
            Выбирать расческу следует и с учетом длины волос. До 5 сантиметров
            &ndash; это короткие, 5-15 см &ndash; средние, и выше 15 &ndash; уже
            длинные.
          </p>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Какие бывают расчески
          </h2>
          <p className="font-normal leading-[23.8px]">
            Модели разработаны с учетом своего назначения. Одни придают объем,
            другие распутывают пряди, третьи используют для ежедневного ухода.
            Какая мужская расческа для волос должна быть у вас, зависит от
            текстуры волос и их длины:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              Щетки. Универсальные модели, которые пригодятся не только для
              укладки прически, но и для ухода за бородой;
            </li>
            <li>
              Гребни. Это плоские расчески, ручка которых может быть выполнена с
              тонкой спицей. Такие модели хороши для тонких волос средней длины,
              или расчесывания после душа;
            </li>
            <li>
              Комбинированные гребни. В них чередуются крупные, средние и мелкие
              зубчики. Они хорошо уберут спутанность, и сделают укладку.
              Подходят для всех типов волос, кроме мелких кудрей;
            </li>
            <li>
              Складные. Удобная версия базовой расчески, которую можно носить с
              собой.
            </li>
          </ul>
        </div>
        <div className="space-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Покупки в balmy
          </h2>
          <p className="font-normal leading-[23.8px]">
            Предлагаем купить мужскую расческу для волос в Минске в нашем
            интернет-магазине по доступной цене. В нашем каталоге большой выбор
            аксессуаров и профессиональной косметики для мужчин. Доступные цены,
            быстрая доставка, и акции &ndash; все это делает покупки еще
            приятнее!
          </p>
        </div>
      </div>
    </div>
  );
}

export default RascheskiDlyaVolosDescription;
