import React from "react";

function ShampuniDlyaVolosDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="text-[17px] font-normal leading-[23.8px]">
          Мужские шампуни для волос разработаны с учетом особенностей мужской
          кожи головы и волос, которые могут отличаться от женских. Не все
          мужские шампуни подходят каждому. Каждому мужчине свойственен свой тип
          волос (жирные, сухие, нормальные) и конкретные проблемы (перхоть,
          выпадение волос и т. д.), поэтому важно выбрать подходящий шампунь для
          мужчин.
        </p>
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">Виды</h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            В нашем каталоге представлены шампуни разных видов и назначения:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>
              для ежедневного мытья (с экстрактами дыни или мяты, коктейлем
              восстанавливающих соединений, минералов, витаминов);
            </li>
            <li>
              с кондиционером (например, с древесными или цитрусовыми нотами), 2
              в 1 или в наборе &ndash; для возвращения блеска, оптимального
              увлажнения;
            </li>
            <li>
              бессульфатные, подходящие для восстановления после окрашивания
              волос.
            </li>
          </ul>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Все они рассчитаны на поддержание нейтрального рН (6-8).
          </p>
        </div>
        <div className="spase-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Критерии выбора
          </h2>
          <p className="text-[17px] font-normal leading-[23.8px]">
            При выборе средств ухода важно учитывать состояние кожи головы,
            волос и степень внешних факторов, которые на них влияют, таких как:
          </p>
          <ul className="font-normal leading-[23.8px] list-disc pl-6">
            <li>частота укладок с дополнительными средствами;</li>
            <li>длина волос;</li>
            <li>тип волос: сухие, нормальные или жирные;</li>
            <li>конкретная проблема: перхоть, выпадение волос и т. д.</li>
            <li>
              состояние волос: здоровые (жесткие, блестящие) или ослабленные
              (тонкие, ломкие, секущиеся).
            </li>
          </ul>
          <p className="text-[17px] font-normal leading-[23.8px]">
            Цена мужского шампуня зависит от бренда, состава и его
            предназначения.
          </p>
          <p>
            Мы предлагаем большой ассортимент профессиональной косметики,
            включая продукцию для бороды и усов, для бритья.
          </p>
          <p>
            Купить мужской шампунь в Минске можно через корзину на нашем сайте
            или связавшись с менеджерами по телефону{" "}
            <a href="tel:+375296395691">+375 (29) 639-56-91</a>.
          </p>
        </div>
      </div>
    </div>
  );
}

export default ShampuniDlyaVolosDescription;
