import React from "react";

function ShampuniDescription() {
  return (
    <div className="container mt-[120px]">
      <div className="text-justify w-full 2xl:pl-72 min-[1921px]:pl-0 space-y-8">
        <p className="font-normal leading-[23.8px]">
          Борода нуждается в тщательном уходе, ведь обычные шампуни могут
          пересушивать волосы и раздражать кожу лица. Специальный мужской
          шампунь для бороды разработан, чтобы очищать, увлажнять как волосы,
          так и кожу под ними.
        </p>
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Свойства шампуня
          </h2>
          <p className="font-normal leading-[23.8px]">
            Качественный шампунь для бороды делает ее мягкой, послушной и
            приятной на ощупь, помогая сохранять ухоженный и аккуратный вид. При
            выборе средства важно учитывать особенности волос и кожи лица.
            Шампунь должен обладать следующими характеристиками:
          </p>
          <ol className="font-normal leading-[23.8px] list-decimal pl-6">
            <li>
              Не содержать компонентов, способных вызывать аллергию. В каталоге
              Balmy вы найдете продукты на основе натуральных ингредиентов.
            </li>
            <li>
              Включать в состав элементы, которые питают волосы, стимулируют их
              рост и оказывают лечебное воздействие.
            </li>
            <li>
              Содержать увлажняющие масла, предотвращающие появление секущихся
              концов и поддерживающие здоровье кожи лица.
            </li>
          </ol>
        </div>
        <div className="spaxe-y-2">
          <h2 className="text-[41px] font-normal leading-[56px]">
            Использование шампуня
          </h2>
          <p className="font-normal leading-[23.8px]">
            Чтобы добиться наилучшего результата от использования шампуня для
            бороды, придерживайтесь следующих рекомендаций. Перед применением
            увлажните бороду теплой водой - это раскроет поры и сделает волосы
            более мягкими. Нанесите небольшое количество шампуня на ладони,
            вспеньте и распределите по бороде и коже под волосами. Легко
            помассируйте, чтобы очистить волосы и стимулировать кровообращение.
            Смойте средство теплой водой, тщательно удаляя остатки. Завершите
            уход использованием кондиционера или масла для бороды, чтобы
            сохранить волосы увлажненными и здоровыми.
          </p>
          <p className="font-normal leading-[23.8px]">
            Купить шампунь для бороды в Минске по выгодной цене можно в
            интернет-магазине balmy.by. Мы предлагаем большой выбор
            профессиональных косметических средств самых известных брендов.
            Звоните по телефонам, указанным на сайте, и наши специалисты ответят
            на все ваши вопросы!
          </p>
        </div>
      </div>
    </div>
  );
}

export default ShampuniDescription;
